/* Format for artist name label */
"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";

/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: App */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-book */
"E-book" = "E-book";

/* Localized kind: Free */
"Free" = "Free";

/* Localized kind: Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* Localized kind: Nothing Found */
"Nothing Found" = "Nothing Found";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Song";

/* Error alert: message */
"There was an error reading from iTunes Store. Please try again!" = "There was an error reading from iTunes Store. Please try again!";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Unknown artist name */
"Unknown" = "Unknown";

/* Error alert: title */
"Whoops……" = "Whoops……";

